Repository: ZhanbolotAbdrasilov17/UniversalGoz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Russia
ky: Русский

source: Kyrgyz
ky: Кыргызча

source: О нас
ky: Биз жөнүндө

source: Квалифицированные врачи
ky: Квалификациялуу врачтар

source: Команда экспертов, имеющих большой опыт в области зрения
ky: Көрүү тармагында чоң тажрыйбасы бар эксперттер тобу»

source: Экстренная помощь
ky: Тез жардам

source: Наша служба поддержки работает круглосуточно и без выходных.
ky: Биздин колдоо тобу 24/7 жеткиликтүү

source: Современное оборудование
ky: Заманбап жабдуулар

source: Компания оснащена высокотехнологичным оборудованием и технологиями.
ky: Компания жогорку технологиялык жабдуулар жана технологиялар менен жабдылган.

source: Мы застрахованы и надежны
ky: Биз камсыздандырылган жана ишенимдүү

source: Познакомьтесь с нами, чтобы получить индивидуальное лечение
ky: Жекече дарылоо үчүн биз менен таанышыңыз

source: Соединить нас со всеми легко, создав учетную запись. Зарегистрировавшись, вы на один шаг приблизитесь к врачу в вашем районе. Уход за глазами не подходит всем.
ky: Каттоо эсебин түзүү менен бизди бардыгы менен байланыштыруу оңой. Каттоо менен сиз жашаган жериңиздеги дарыгерге бир кадам жакындайсыз. Көзгө кам көрүү ар бир адамдын колунан келе бербейт.

source: Ожидание — самое страшное. Наша цель — связать вас с провайдером в течение часа. Если вам нужен рецепт, его можно отправить напрямую.
ky: Күтүү эң жаманы. Биздин максат сизди ичиндеги провайдер менен байланыштыруу саат. Эгер сизге рецепт керек болсо, аны түз жөнөтө аласыз.

source: Профессиональные техники
ky: Кесипкөй техниктер

source: Улучшение вашего видения, чтобы улучшить ситуацию.
ky: Жакшыраак кылуу үчүн көз карашыңызды жакшыртуу

source: Страсть к исцелению
ky: Дарылоо үчүн кумарлануу

source: Мы стремимся улучшить общее состояние здоровья каждого человека.
ky: Биз ар бир адамдын ден соолугун жакшыртууга умтулабыз.

source: Успешно
ky: Ийгиликтүү

source: Хирургия глаза
ky: Көз операциясы

source: Представляем оптометриста высокого качества
ky: Жогорку сапаттагы оптометрди киргизүү

source: Офтальмологи – это врачи. Они прошли специальную подготовку в области медицины и хирургии глаза. Они проводят проверку зрения, диагностируют и лечат все глазные заболевания и проводят операции на глазах.
ky: Офтальмологдор врачтар. Алар медицина жана көз хирургиясы боюнча атайын окуудан өтүшкөн. Алар көздү текшерүүдөн өткөрүп, бардык көз ооруларын аныктап, дарылап, көзгө операция жасашат.

source: Наши эксперты
ky: Биздин адистер

source: Как это помогает вам оставаться сильным
ky: Бул күчтүү болууга кантип жардам берет

source: Если вы ищете лучшего офтальмолога онлайн для индивидуального лечения рядом с вами, следуйте инструкциям.
ky: Эгер сиз жакын жерде жекелештирилген дарылоо үчүн мыкты онлайн офтальмологду издеп жатсаңыз, көрсөтмөлөрдү аткарыңыз.

source: Производство ткани
ky: Кездеме өндүрүшү

source: Мы производим лучшее качество ткани, охватывающее все аспекты
ky: Биз бардык аспектилерин камтыган мыкты сапаттагы кездеме чыгарабыз

source: Экспорт по всему миру
ky: Дүйнө жүзү боюнча экспорттоо

source: Мы экспортируем не только локально, но и по всему миру
ky: Биз жергиликтүү гана эмес, дүйнө жүзү боюнча экспорттойбуз

source: Доступен цифровой магазин
ky: Санарип дүкөнү жеткиликтүү

source: Продемонстрированы в цифровом виде все наши продукты для максимального охвата
ky: Максималдуу жетүү үчүн бардык өнүмдөрүбүздү санарип көрсөттү

source: Отличная поддержка клиентов
ky: Мыкты кардарларды колдоо

source: наша стойка регистрации доступна для клиентов 24*7!
ky: биздин алдыңкы стол кардарлар үчүн 24*7 жеткиликтүү!

source: Уход за глазами
ky: Көзгө кам көрүү

source: Мы сохраняем, улучшаем и защищаем ваше зрение.
ky: Көрүү жөндөмүңүздү сактап, өркүндөтүп жана коргойбуз.

source: Вы ничего не имеете, если у вас нет серьезных травм, которые могут привести к серьезным травмам, ухудшению состояния глаз или трудным ситуациям.
ky: Эгерде сизде олуттуу жаракат болбосо, көздүн начарлашына же оор жагдайларга алып келиши мүмкүн.

source: Главный врач
ky: Башкы дарыгер

source: Составление индивидуальной программы лечения пациента.
ky: Бейтаптын жекече дарылоо программасын түзүү.

source: Выполнение всех операций работает на профессиональном уровне.
ky: Бардык операцияларды аткаруу профессионалдык деңгээлде иштейт.

source: Соответствие материалов международным стандартам.
ky: Материалдардын эл аралык стандарттарга ылайык келиши

source: Свяжитесь с нами
ky: Биз менен байланыш

source: Главная
ky: Yй

source: Есть вопросы перед назначением?
ky: Суроолорнуз барбы?

source: Давайте поговорим
ky: Кел сүйлөшөлү

source: Время работы
ky: Иш убактысы

source: Закрыто
ky: Жабык

source: Наш адресс
ky: Биздин дарек

source: Напишите свои запросы
ky: Сурамдарыңызды жазыңыз

source: Заполните данные ниже, и наша стойка регистрации свяжется с вами
ky: Төмөндө чоо-жайды толтуруңуз жана биздин алдыңкы кеңсе сиз менен байланышат

source: Наша команда
ky: Биздин топ

source: Получите Решения Для Всех Видов Офтальмологических Услуг
ky: Көздүн Бардык Түрлөрү Боюнча Чечимдерди Алыңыз

source: Часто задаваемые вопросы
ky: Көп берилүүчү суроолор

source: Ставьте свою безопасность во главу угла
ky: Коопсуздугуңузду биринчи орунга коюңуз

source: БОЛЕЕ РЕАЛЬНО
ky: Көбүрөөк реалдуу

source: Видение для лучшей жизни
ky: Жакшы жашоо үчүн көрүнүш

source: Мы приносим лучшее для ваших глаз
ky: Биз сиздин көз үчүн мыкты алып

source: Каждый заслуживает ясно видеть мир.
ky: Ар бир адам дүйнөнү ачык көрүүгө татыктуу.

source: Наша миссия состоит в том, чтобы обеспечить пациентов лучшими врачами-офтальмологами, тщательными осмотрами глаз и личным вниманием, которого вы заслуживаете.
ky: Биздин миссия бейтаптарды эң мыкты көз дарыгерлери, кылдат көз текшерүүлөрү жана сизге татыктуу болгон жеке көңүл буруу менен камсыз кылуу

source: Первоклассный сервис по уходу за глазами
ky: Биринчи класстагы көзгө кам көрүү кызматы

source: Компания стремится предоставлять исключительные услуги по уходу за глазами. Зрение бесценно!!!
ky: Компания көзгө кам көрүү боюнча өзгөчө кызматтарды көрсөтүүгө умтулат. Көрүү баа жеткис!

source: Оборудование для осмотра зрения
ky: Көрүү жабдуулары

source: Новейший инструментарий технологических достижений помогает нам диагностировать и улучшать зрение бесов.
ky: Технологиялык жетишкендиктердин акыркы инструменттери жиндердин көрүнүшүн аныктоого жана жакшыртууга жардам берет.

source: Мы сертифицированы
ky: Биз сертификатталганбыз

source: Мы сертифицированы правительством за выдающиеся достижения в области офтальмологических технологий!
ky: Биз офтальмологиялык технологиядагы мыкты жетишкендиктер үчүн өкмөт тарабынан тастыкталганбыз

source: Годы службы
ky: Кызмат жылдары

source: Общественное здравоохранение и уход за зрением в этом районе более 20 лет
ky: 20 жылдан ашуун аймакта коомдук саламаттыкты сактоо жана көрүү кам көрүү

source: Вам будет оказана дружелюбная, сострадательная забота о зрении
ky: Сиз достук, боорукер көрүнүш кам көрөсүз

source: Отличные услуги
ky: Мыкты кызматтар

source: Сегодня мы вписываемся в идеальные рамки обслуживания для всех
ky: Бүгүн биз ар бир адам үчүн идеалдуу тейлөө алкагына туура келет

source: Почему нужно выбрать нас?
ky: Эмне үчүн бизди тандаңыз?

source: Позаботьтесь о своем видении ради лучшей жизни
ky: Жакшы жашоо үчүн көз карашыңызга кам көрүңүз

source: Не соглашайтесь ни на что, что ниже стандарта
ky: Стандарттан төмөн эч нерсени чечпеңиз

source: Социальные сети
ky: Социалдык тармактар

source: Сервисы
ky: Кызматтар

source: Наши услуги
ky: Биздин кызматтар

source: Новости
ky: Жаңылыктар

source: Контакты
ky: Байланыштар

source: Записаться
ky: Кирүү

source: Бесплатная консультация
ky: Акысыз консультация

source: Компания стремится обеспечить большее улучшение зрения в системе и технологиях.
ky: Компания системада жана технологияда көрүү мүмкүнчүлүгүн жогорулатууну камсыз кылууга умтулат

source: Департаменты
ky: Бөлүмдөр

source: Кто мы есть
ky: Биз кимбиз

source: Наша миссия
ky: Биздин миссия

source: Награды
ky: Сыйлыктар

source: Наши врачи
ky: Биздин врачтар

source: До и После
ky: Чейин жана кийин

source: Прямая ссылка
ky: Түз шилтеме

source: Лечение
ky: Дарылоо

source: Наши пациенты
ky: Биздин пациенттер

source: Назначения
ky: Дайындоолор

source: Политика конфиденциальности
ky: Купуялык саясаты

source: Отправить
ky: Жөнөтүү

source: Мы сохраняем, улучшаем и защищаем ваше зрение
ky: Биз сиздин көз карашыңызды сактайбыз, жакшыртабыз жана коргойбуз
